[
  {
    "id": 1,
    "img": "https://i.ibb.co/mRYvTvK/pexels-mart-production-7089401.jpg",
    "Title": "Joy of life in the health of the mind",
    "Category": "Health",
    "Category_bg": "#0052FF",
    "Card_bg": "#0052ff26",
    "txt_bg": "#0052ff33",
    "Text_bg": "#0052FF",
    "Button_bg": "#0052FF",
    "Description": "Health is a multidimensional concept that encompasses physical, mental, and social well-being. It is a fundamental aspect of human life and is influenced by various factors, including genetics, lifestyle choices, access to healthcare, and environmental conditions. Physical health refers to the overall condition of the body and its ability to function optimally.",
    "Price": 290.00
  },
  {
    "id": 2,
    "img": "https://i.ibb.co/DRdfXBb/pexels-keira-burton-6146978.jpg",
    "Title": "Learning for Life's Journey",
    "Category": "Education",
    "Category_bg": "#FF444A",
    "Card_bg": "#ff444a26",
    "txt_bg": "#ff444a33",
    "Text_bg": "#FF444A",
    "Button_bg": "#FF444A",
    "Description": "Education is a multifaceted and vital aspect of human development and society. It encompasses various processes, institutions, and philosophies aimed at imparting knowledge, skills, values, and attitudes to individuals. Formal education is structured and organized within institutions such as schools, colleges, and universities. It follows a curriculum and is typically guided by qualified educators.",
    "Price": 290.00
  },
  {
    "id": 3,
    "img": "https://i.ibb.co/LZMMP76/pexels-sarah-chai-7282428.jpg",
    "Title": "Cloth for Every man",
    "Category": "Clothing",
    "Category_bg": "#79C23F",
    "Card_bg": "#79c23f26",
    "txt_bg": "#79c23f33",
    "Text_bg": "#79C23F",
    "Button_bg": "#79C23F",
    "Description": "Certainly, clothing is a fundamental aspect of human culture and civilization, serving various purposes beyond mere protection from the elements. One of the primary functions of clothing is to provide protection from environmental factors such as weather, temperature, and physical hazards.",
    "Price": 290.00
  },
  {
    "id": 4,
    "img": "https://i.ibb.co/TBfT99p/pexels-rdne-stock-project-6646917.jpg",
    "Title": "Better Food for Everyone",
    "Category": "Food",
    "Category_bg": "#F87147",
    "Card_bg": "#f8714726",
    "txt_bg": "#f8714733",
    "Text_bg": "#F87147",
    "Button_bg": "#F87147",
    "Description": "Certainly, food is a broad and essential topic encompassing various aspects related to what we eat, how it's produced, its nutritional value, and its cultural significance. Food provides the nutrients necessary for the growth, development, and maintenance of our bodies.",
    "Price": 290.00
  },
  {
    "id": 5,
    "img": "https://i.ibb.co/ZVxwrHN/pexels-mikhail-nilov-7474855.jpg",
    "Title": "Protecting Our Animals",
    "Category": "Animal Welfare",
    "Category_bg": "#F87147",
    "Card_bg": "#f8714726",
    "txt_bg": "#f8714733",
    "Text_bg": "#F87147",
    "Button_bg": "#F87147",
    "Description": "Animal welfare refers to the ethical and humane treatment of animals, encompassing their physical, psychological, and emotional well-being. It is a fundamental concern for societies worldwide and involves the promotion of responsible and compassionate care of animals, whether they are domesticated, captive, or wild. Many countries have laws and regulations in place to protect the welfare of animals.",
    "Price": 290.00
  },
  {
    "id": 6,
    "img": "https://i.ibb.co/YyqsX9j/pexels-lagos-food-bank-initiative-9090750.jpg",
    "Title": "Building Bright Futures",
    "Category": "Children and Youth Programs",
    "Category_bg": "#79C23F",
    "Card_bg": "#79c23f26",
    "txt_bg": "#79c23f33",
    "Text_bg": "#79C23F",
    "Button_bg": "#79C23F",
    "Description": "Children and youth programs are initiatives and activities designed to support the development, education, well-being, and empowerment of children and young people. These programs can take various forms and are often implemented by governments, nonprofit organizations, schools, and communities.",
    "Price": 290.00
  },
  {
    "id": 7,
    "img": "https://i.ibb.co/yQJh0qZ/pexels-klub-boks-9011215.jpg",
    "Title": "Celebrating Creativity",
    "Category": "Arts and Culture",
    "Category_bg": "#FF444A",
    "Card_bg": "#ff444a26",
    "txt_bg": "#ff444a33",
    "Text_bg": "#FF444A",
    "Button_bg": "#FF444A",
    "Description": "Arts and culture encompass a wide array of human creative expressions and the social practices associated with them. They play a significant role in shaping societies, preserving traditions, and fostering human creativity and understanding.",
    "Price": 290.00
  },
  {
    "id": 8,
    "img": "https://i.ibb.co/JvQXg5r/pexels-lagos-food-bank.jpg",
    "Title": "Relief For Disaster Victims",
    "Category": "Disaster Relief",
    "Category_bg": "#0052FF",
    "Card_bg": "#0052ff26",
    "txt_bg": "#0052ff33",
    "Text_bg": "#0052FF",
    "Button_bg": "#0052FF",
    "Description": "Disaster relief refers to the organized and coordinated efforts aimed at providing immediate assistance and support to individuals, communities, and regions affected by natural or man-made disasters. These efforts are crucial in mitigating the impacts of disasters and helping affected populations recover.",
    "Price": 290.00
  },
  {
    "id": 9,
    "img": "https://i.ibb.co/Fmy73qm/pexels-ron-lach.jpg",
    "Title": "Protecting Nature for Tomorrow",
    "Category": "Environmental Conservation",
    "Category_bg": "#0052FF",
    "Card_bg": "#0052ff26",
    "txt_bg": "#0052ff33",
    "Text_bg": "#0052FF",
    "Button_bg": "#0052FF",
    "Description": "Environmental conservation refers to the responsible management and protection of natural resources and ecosystems to ensure their sustainability for future generations. It encompasses a wide range of activities and strategies aimed at minimizing human impact on the environment and preserving its integrity.",
    "Price": 290.00
  },
  {
    "id": 10,
    "img": "https://i.ibb.co/X8yd5GF/pexels-andrea-piacquadio-3768131.jpg",
    "Title": "Caring for Aging Loved Ones",
    "Category": "Elderly Care",
    "Category_bg": "#FF444A",
    "Card_bg": "#ff444a26",
    "txt_bg": "#ff444a33",
    "Text_bg": "#FF444A",
    "Button_bg": "#FF444A",
    "Description": "Elderly care refers to the support and assistance provided to senior citizens or elderly individuals to help them maintain a good quality of life as they age. This care can encompass a wide range of services and activities aimed at addressing the physical, emotional, and social needs of older adults.",
    "Price": 290.00
  },
  {
    "id": 11,
    "img": "https://i.ibb.co/82HYjRg/pexels-dio-hasbi-saniskoro-3280130.jpg",
    "Title": "Helping our local communities",
    "Category": "Community Service",
    "Category_bg": "#79C23F",
    "Card_bg": "#79c23f26",
    "txt_bg": "#79c23f33",
    "Text_bg": "#79C23F",
    "Button_bg": "#79C23F",
    "Description": "Community service typically refers to voluntary work or activities that individuals or groups perform for the betterment of their local community or society as a whole. It often involves helping those in need, addressing specific community issues, or participating in projects and programs that benefit the community.",
    "Price": 290.00
  },
  {
    "id": 12,
    "img": "https://i.ibb.co/WtnM6BD/pexels-rdne-stock-project-6647037.jpg",
    "Title": "Supporting Vulnerable Individuals",
    "Category": "Social service",
    "Category_bg": "#F87147",
    "Card_bg": "#f8714726",
    "Text_bg": "#F87147",
    "txt_bg": "#f8714733",
    "Button_bg": "#F87147",
    "Description": "organized efforts and government or nonprofit programs aimed at providing various forms of support and assistance to individuals or groups within society who are in need. Social services can include things like welfare programs, healthcare services, housing assistance, and more.",
    "Price": 290.00
  }
]